Repository: xzxzxc/WGS
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: Ukrainian
uk: Українська

source: English
uk: Англійська

source: Links
uk: Посилання

source: Dirs
uk: Папки

source: Files
uk: Файли

source: Not registered report author must have first and last names in Ua and En
uk: Не зареєстрований автор має мати ім'я та прізвище українською та англійською

source: Meeting
uk: Зібрання

source: Reports
uk: Звіти

source: Name
uk: Ім'я

source: Author
uk: Автор

source: File
uk: Файл

source: Details
uk: Деталі

source: Meetings
uk: Семінари

source: Report name
uk: Назва звіту

source: Author name
uk: Автор

source: Author first name in En
uk: Ім'я автора англійською

source: Author last name in En
uk: Прізвище автора англійською

source: Author first name in UA
uk: Ім'я автора українською

source: Author last name in Ua
uk: Прізвище автора українською

source: This author isn`t user
uk: Цей автор не є користувачем

source: Topic of meeting
uk: Тема семінару

source: Description of meeting (not required)
uk: Опис семінару (не обов'язково)

source: Date of meeting
uk: Дата семінару

source: Only alphanumeric characters are allowed.
uk: Дозволені лише букви та цифри

source: Only alphabetic characters are allowed.
uk: Дозволені лише букви

source: This user name is already in use.
uk: Користувач з таким ім'ям уже зареєстрований

source: Password too short
uk: Пароль надто короткий

source: Gif files don`t allowed
uk: Файли розширення gif не дозволені

source: Doktor of Physics and Mathematics
uk: Доктор фіз.-мат. наук

source: Kandidat of Physics and Mathematics
uk: Кандидат фіз.мат. наук

source: Taras Shevchenko National University of Kyiv
uk: Національного університету імені Тараса Шевченка

source: Teaching assistant
uk: Асистент

source: Academic
uk: Викладач

source: Docent
uk: Доцент

source: Professor
uk: Професор

source: first
uk: першого

source: second
uk: другого

source: third
uk: третього

source: fourth
uk: четвертого

source: fifth
uk: п'ятого

source: sixth
uk: шостого

source: National University of Kyiv-Mohyla Academy
uk: Національного університету «Києво-Могилянська академія»

source: HEP
uk: ФВЕ

source: Nuclear physics
uk: Ядерна енергетика

source: Detail
uk: Деталі

source: Contacts
uk: Контакти

source: Scientific interests
uk: Наукові інтереси

source: Student %(pos)s, %(course)s course, %(gr)s group
uk: Студент %(course)s курсу, групи %(gr)s, %(pos)s

source: Dir %(dir.name)s change
uk: Зміна папки %(dir.name)s

source: Hello
uk: Привіт

source: Create new dir
uk: Створити нову папку

source: Save
uk: Зберегти

source: Delete files
uk: Видалити файли

source: Or change existing
uk: Або змінити існуючі

source: Add file
uk: Додати файл

source: List of new reports
uk: Список нових звітів

source: Members
uk: Члени

source: Professors
uk: Викладачі

source: Students
uk: Студенти

source: Meeting change
uk: Зміна семінару

source: Create new Meeting
uk: Створити новий семінар

source: If author is unregistered
uk: Якщо автор не зареєстрований

source: And in ukrainian
uk: Та українською

source: Add report
uk: Додати звіт

source: Remove report
uk: Видалити звіт

source: Profile
uk: Профіль

source: Academic title
uk: Вчене звання

source: Position
uk: Посада

source: Institution
uk: Місце роботи

source: Interests
uk: Інтереси

source: You can
uk: Ви можете

source: Change or create meeting
uk: Змінити або створити семінар

source: Change or create student
uk: Змінити або створити студента

source: Change or create dir in links
uk: Змінити або створити папку в корисних посиланнях

source: Change or add file to report
uk: Змінити або додати файл до звіту

source: Report change
uk: Зміна звіту

source: Student %(form.instance.name)s change
uk: Зміна студента %(form.instance.name)s

source: Create new student
uk: Створити нового студента

source: Course
uk: Курс

source: Group
uk: Група

source: About
uk: Про нас

source: The goal of high energy physics is to understand what are the most fundamental constituents of matter and how these elementary particles interact. It has also important implications for cosmology.
uk: Основна користь фізики високих енергій - знаходження найбільш фундаментальних складових матерії і опис взаємної взаємодії цих частинок між собою. Також ФВЕ має важливе значення для космології.

source: The experimentalists from our group participate in a number of collaborative research studies and they are working on the following projects: analysis of data taken by the recently completed <a href="http://www-d0.fnal.gov/">D0</a> experiment at <a href="http://www.fnal.gov/">Fermilab</a>, the <a href="http://belle.kek.jp/">Belle</a> experiment at <a href="http://www.kek.jp/en/index.html">KEK</a> and the <a href="https://www-zeus.desy.de/">ZEUS</a> experiment at <a href="http://www.desy.de/">DESY</a>, and actively participate in the development of next generation of experiments including <a href="http://www.dunescience.org/">DUNE</a> at <a href="http://www.fnal.gov/">Fermilab</a>, <a href="https://dune.bnl.gov/wiki/CERN_Prototype#protoDUNE">ProtoDUNE(WA105)</a> at <a href="https://home.cern/">CERN</a>, <a href="http://fcal.desy.de/">FCAL</a> at <a href="http://www.desy.de/">DESY (Zeuthen)</a> and <a href="https://www.belle2.org/">BelleII</a> at <a href="http://www.kek.jp/en/index.html">KEK</a>. Professors, post-docs, graduate students and undergraduate students help build detector components, write analysis software, and look for various process signatures in the data (multiparton interactions, top quark physics, heavy flavour physics, particle spectroscopy etc.). The Kyiv high energy group is also involved in major education outreach activities, aimed at spreading an interest in physics and science to kids, and high school students.
uk: Експериментатори з нашої групи беруть участь в ряді спільних наукових досліджень і працюють над наступними проектами: аналіз даних отриманих з нещодавно завершеного <a href="http://www-d0.fnal.gov/">D0</a> в <a href="http://www.fnal.gov/">Fermilab</a>, <a href="http://belle.kek.jp/">Belle</a> експерименту в <a href="http://www.kek.jp/en/index.html">KEK</a> і <a href="https://www-zeus.desy.de/">ZEUS</a> в <a href="http://www.desy.de/">DESY</a>, а також беруть активну участь у розробці наступного покоління експериментів, в тому числі в <a href="http://www.dunescience.org/">DUNE</a> <a href="http://www.fnal.gov/">Fermilab</a>, <a href="https://dune.bnl.gov/wiki/CERN_Prototype#protoDUNE">ProtoDUNE(WA105)</a> в <a href="https://home.cern/">CERN</a>, <a href="http://fcal.desy.de/">FCAL</a> в <a href="http://www.desy.de/">DESY (Zeuthen)</a> і <a href="https://www.belle2.org/">BelleII</a> в <a href="http://www.kek.jp/en/index.html">KEK</a>. Професори, докторанти, аспіранти і студенти допомагають підбирати компоненти детектора, писати програмне забезпечення для аналізу, і шукати різні сигнатури процесів у даних (мультипартонних взаємодій, фізики топ-кварку, фізики важкий ароматів, спектроскопії частинок і т.д.). Київська експериментальна група високих енергій також бере участь у провідних освітніх програмах, спрямованих на збільшення зацікавленості фізикою та наукою у дітей та школярів.

source: Experimental High Energy Physics Group
uk: Експериментальна група ФВЕ

source: Taras Shevchenko National University
uk: Національний університет імені Тараса Шевченка

source: Nuclear Physics Department
uk: Кафедра ядерної фізики

source: Welcome to the Kyiv High Energy Physics Group! The group is a part of the department of nuclear physics and engineering in the Taras Shevcehnko National university of Kyiv. The group has more than 20 members, and is active in many areas of experimental physics research and detector development. We are members of international collaborations in Europe, the United States, and Japan. We are closely collaborating with the Kyiv Institute for nuclear research (<a href = "http://www.kinr.kiev.ua/">KINR</a>) and Bogolyubov Instiute for theoretical physics (<a href = "http://bitp.kiev.ua/">BITP</a>) of the National Academy of Sciences of Ukraine.
uk: Ласкаво просимо до київської експериментальної групи фізики високих енергій! Група є частиною кафедри Ядерної фізики Київського Національного Університету імені Тараса Шевченко. Група налічує понад 20 членів, і активно працює в багатьох областях експериментальних досліджень фізики і розробкидетекторів. Ми входимо до міжнародних колаборацій в Європі, Сполучених Штатах та Японії. Тісно співпрацюємо з Київським Інститутом Ядерних Досліджень (<a href = "http://www.kinr.kiev.ua/">ІЯД</a>) і Інститутом теоретичної фізики ім Боголюбова (<a href = "http://bitp.kiev.ua/" >BITP</a>) Національної академії наук України.

source: Post
uk: Пошта

source: Login
uk: Увійти

source: Please, enter username and password
uk: Будь ласка, введіть логін та пароль

source: Your username and password didn't match. Please try again
uk: Акаунту з таким логіном та паролем не знайдено. Будь ласка, спробуйте ще раз

source: Please login to see this page
uk: Будь ласка, ввійдіть щоб побачити цю сторінку

source: Username
uk: Логін

source: Password
uk: Пароль

source: Home
uk: Головна

source: Useful links
uk: Корисні посилання

source: Logout
uk: Вийти
